Repository: wzz6423/zshell
Catalog: mac/zshell/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, it, ja, ko, nl, pt_br, ru, th, tr, vi, zh_hans, zh_hant

source: Message (stage changes to use ⌘⏎)
ar: الرسالة (جهّز التغييرات لاستخدام ⌘⏎)
de: Nachricht (Änderungen vormerken für ⌘⏎)
es: Mensaje (prepara cambios para usar ⌘⏎)
fr: Message (indexez les modifications pour utiliser ⌘⏎)
id: Pesan (stage perubahan untuk memakai ⌘⏎)
it: Messaggio (aggiungi modifiche allo staging per usare ⌘⏎)
ja: メッセージ（変更をステージすると⌘⏎を使用可能）
ko: 메시지 (⌘⏎를 사용하려면 변경 사항 스테이징)
nl: Bericht (zet wijzigingen klaar voor ⌘⏎)
pt_br: Mensagem (prepare alterações para usar ⌘⏎)
ru: Сообщение (добавьте изменения в индекс для ⌘⏎)
th: ข้อความ (จัดเตรียมการเปลี่ยนแปลงเพื่อใช้ ⌘⏎)
tr: Mesaj (⌘⏎ için değişiklikleri hazırla)
vi: Thông điệp (đưa thay đổi vào vùng chờ để dùng ⌘⏎)
zh_hans: 说明（暂存更改后可用 ⌘⏎）
zh_hant: 說明（暫存變更後可用 ⌘⏎）

source: Message (stage changes to use ⌘⏎, or choose Amend)
ar: الرسالة (جهّز التغييرات لاستخدام ⌘⏎، أو اختر التعديل)
de: Nachricht (Änderungen vormerken für ⌘⏎ oder „Commit ändern“ wählen)
es: Mensaje (prepara cambios para usar ⌘⏎ o elige Enmendar)
fr: Message (indexez les modifications pour utiliser ⌘⏎, ou choisissez Modifier)
id: Pesan (stage perubahan untuk memakai ⌘⏎, atau pilih Amend)
it: Messaggio (aggiungi modifiche allo staging per ⌘⏎ o scegli Modifica)
ja: メッセージ（変更をステージして⌘⏎を使うか、「修正」を選択）
ko: 메시지 (⌘⏎를 사용하려면 변경 사항 스테이징 또는 수정 선택)
nl: Bericht (zet wijzigingen klaar voor ⌘⏎ of kies Aanpassen)
pt_br: Mensagem (prepare alterações para usar ⌘⏎ ou escolha Emendar)
ru: Сообщение (добавьте изменения в индекс для ⌘⏎ или выберите «Дополнить»)
th: ข้อความ (จัดเตรียมการเปลี่ยนแปลงเพื่อใช้ ⌘⏎ หรือเลือกแก้ไขคอมมิต)
tr: Mesaj (⌘⏎ için değişiklikleri hazırla veya Düzelt’i seç)
vi: Thông điệp (đưa thay đổi vào vùng chờ để dùng ⌘⏎, hoặc chọn Sửa commit)
zh_hans: 说明（暂存更改后可用 ⌘⏎，或选择“修订”）
zh_hant: 說明（暫存變更後可用 ⌘⏎，或選擇“修訂”）

source: Message (⌘⏎ to commit on “%@”)
ar: الرسالة (⌘⏎ للإيداع على «%@»)
de: Nachricht (⌘⏎ zum Committen auf „%@“)
es: Mensaje (⌘⏎ para confirmar en «%@»)
fr: Message (⌘⏎ pour valider sur « %@ »)
id: Pesan (⌘⏎ untuk commit di “%@”)
it: Messaggio (⌘⏎ per eseguire il commit su «%@»)
ja: メッセージ（⌘⏎で「%@」にコミット）
ko: 메시지 (⌘⏎로 “%@”에 커밋)
nl: Bericht (⌘⏎ om te committen op ‘%@’)
pt_br: Mensagem (⌘⏎ para commit em “%@”)
ru: Сообщение (⌘⏎ — коммит в «%@»)
th: ข้อความ (⌘⏎ เพื่อคอมมิตบน “%@”)
tr: Mesaj (“%@” üzerinde commit için ⌘⏎)
vi: Thông điệp (⌘⏎ để commit trên “%@”)
zh_hans: 说明（⌘⏎ 提交到“%@”）
zh_hant: 說明（⌘⏎ 提交到“%@”）

source: Message (⌘⏎ to commit)
ar: الرسالة (⌘⏎ للإيداع)
de: Nachricht (⌘⏎ zum Committen)
es: Mensaje (⌘⏎ para confirmar)
fr: Message (⌘⏎ pour valider)
id: Pesan (⌘⏎ untuk commit)
it: Messaggio (⌘⏎ per eseguire il commit)
ja: メッセージ（⌘⏎でコミット）
ko: 메시지 (⌘⏎로 커밋)
nl: Bericht (⌘⏎ om te committen)
pt_br: Mensagem (⌘⏎ para commit)
ru: Сообщение (⌘⏎ — коммит)
th: ข้อความ (⌘⏎ เพื่อคอมมิต)
tr: Mesaj (commit için ⌘⏎)
vi: Thông điệp (⌘⏎ để commit)
zh_hans: 说明（⌘⏎ 提交）
zh_hant: 說明（⌘⏎ 提交）

source: Modified
ar: معدّل
de: Geändert
es: Modificado
fr: Modifié
id: Dimodifikasi
it: Modificato
ja: 変更済み
ko: 수정됨
nl: Gewijzigd
pt_br: Modificado
ru: Изменён
th: แก้ไขแล้ว
tr: Değiştirildi
vi: Đã sửa
zh_hans: 已修改
zh_hant: 已修改

source: More Actions…
ar: إجراءات إضافية…
de: Weitere Aktionen…
es: Más acciones…
fr: Autres actions…
id: Tindakan Lain…
it: Altre azioni…
ja: その他の操作…
ko: 추가 작업…
nl: Meer acties…
pt_br: Mais ações…
ru: Другие действия…
th: การดำเนินการเพิ่มเติม…
tr: Diğer İşlemler…
vi: Thao tác khác…
zh_hans: 更多操作…
zh_hant: 更多操作…

source: More Git Actions
ar: إجراءات Git إضافية
de: Weitere Git-Aktionen
es: Más acciones de Git
fr: Autres actions Git
id: Tindakan Git Lain
it: Altre azioni Git
ja: その他のGit操作
ko: 추가 Git 작업
nl: Meer Git-acties
pt_br: Mais ações Git
ru: Другие операции Git
th: การดำเนินการ Git เพิ่มเติม
tr: Diğer Git İşlemleri
vi: Thao tác Git khác
zh_hans: 更多 Git 操作
zh_hant: 更多 Git 操作

source: Move %@ to Trash
ar: نقل %@ إلى سلة المهملات
de: %@ in den Papierkorb legen
es: Mover %@ a la papelera
fr: Placer %@ dans la corbeille
id: Pindahkan %@ ke Tong Sampah
it: Sposta %@ nel Cestino
ja: %@をゴミ箱に移動
ko: %@을(를) 휴지통으로 이동
nl: %@ naar prullenmand verplaatsen
pt_br: Mover %@ para o Lixo
ru: Переместить %@ в Корзину
th: ย้าย %@ ไปยังถังขยะ
tr: %@ Öğesini Çöp Sepeti’ne Taşı
vi: Chuyển %@ vào Thùng rác
zh_hans: 将 %@ 移到废纸篓
zh_hant: 將 %@ 移到垃圾桶

source: Move Tab to Project
ar: نقل التبويب إلى مشروع
de: Tab in Projekt verschieben
es: Mover pestaña a proyecto
fr: Déplacer l'onglet vers un projet
id: Pindahkan Tab ke Proyek
it: Sposta scheda nel progetto
ja: タブをプロジェクトへ移動
ko: 탭을 프로젝트로 이동
nl: Tabblad naar project verplaatsen
pt_br: Mover aba para projeto
ru: Переместить вкладку в проект
th: ย้ายแท็บไปยังโปรเจ็กต์
tr: Sekmeyi Projeye Taşı
vi: Chuyển thẻ sang dự án
zh_hans: 将标签页移到项目
zh_hant: 將分頁移到專案

source: Move this project to a project with the same local or SSH location.
ar: ينقل هذا المشروع إلى مشروع بالموقع المحلي أو موقع SSH نفسه.
de: Verschiebe dieses Projekt in ein Projekt am selben lokalen oder SSH-Speicherort.
es: Mueve este proyecto a otro con la misma ubicación local o SSH.
fr: Déplacez ce projet vers un projet au même emplacement local ou SSH.
id: Pindahkan proyek ini ke proyek dengan lokasi lokal atau SSH yang sama.
it: Sposta questo progetto in un progetto con la stessa posizione locale o SSH.
ja: このプロジェクトを同じローカルまたは SSH 接続先のプロジェクトに移動してください。
ko: 이 프로젝트를 로컬 또는 SSH 위치가 같은 프로젝트로 이동합니다.
nl: Verplaats dit project naar een project met dezelfde lokale of SSH-locatie.
pt_br: Mova este projeto para outro com a mesma localização local ou SSH.
ru: Перемещает этот проект в проект с тем же локальным или SSH-расположением.
th: ย้ายโปรเจ็กต์นี้ไปยังโปรเจ็กต์ที่มีตำแหน่งในเครื่องหรือ SSH เดียวกัน
tr: Bu projeyi aynı yerel veya SSH konumundaki bir projeye taşır.
vi: Chuyển dự án này sang dự án có cùng vị trí cục bộ hoặc SSH.
zh_hans: 请将此项目移到相同本地或 SSH 位置的项目。
zh_hant: 請將此專案移到相同本機或 SSH 位置的專案。

source: Move this tab to a project with the same local or SSH location, or create a new project from it.
ar: ينقل هذا التبويب إلى مشروع بالموقع المحلي أو موقع SSH نفسه، أو ينشئ مشروعًا جديدًا منه.
de: Verschiebe diesen Tab in ein Projekt am selben lokalen oder SSH-Speicherort oder erstelle daraus ein neues Projekt.
es: Mueve esta pestaña a un proyecto con la misma ubicación local o SSH, o crea un proyecto nuevo a partir de ella.
fr: Déplacez cet onglet vers un projet au même emplacement local ou SSH, ou créez un nouveau projet à partir de cet onglet.
id: Pindahkan tab ini ke proyek dengan lokasi lokal atau SSH yang sama, atau buat proyek baru darinya.
it: Sposta questa scheda in un progetto con la stessa posizione locale o SSH, oppure crea un nuovo progetto a partire da essa.
ja: このタブを同じローカルまたは SSH 接続先のプロジェクトに移動するか、このタブから新しいプロジェクトを作成してください。
ko: 이 탭을 로컬 또는 SSH 위치가 같은 프로젝트로 이동하거나 새 프로젝트를 만듭니다.
nl: Verplaats dit tabblad naar een project met dezelfde lokale of SSH-locatie, of maak er een nieuw project van.
pt_br: Mova esta aba para um projeto com a mesma localização local ou SSH, ou crie um novo projeto a partir dela.
ru: Перемещает вкладку в проект с тем же локальным или SSH-расположением либо создаёт из неё новый проект.
th: ย้ายแท็บนี้ไปยังโปรเจ็กต์ที่มีตำแหน่งในเครื่องหรือ SSH เดียวกัน หรือสร้างโปรเจ็กต์ใหม่จากแท็บนี้
tr: Bu sekmeyi aynı yerel veya SSH konumundaki bir projeye taşır ya da sekmeden yeni proje oluşturur.
vi: Chuyển thẻ này sang dự án có cùng vị trí cục bộ hoặc SSH, hoặc tạo dự án mới từ thẻ.
zh_hans: 请将此标签页移到相同本地或 SSH 位置的项目，或从此标签页新建项目。
zh_hant: 請將此分頁移到相同本機或 SSH 位置的專案，或從此分頁新增專案。

source: Move to Group
ar: نقل إلى مجموعة
de: In Gruppe verschieben
es: Mover a grupo
fr: Déplacer vers un groupe
id: Pindahkan ke Grup
it: Sposta nel gruppo
ja: グループへ移動
ko: 그룹으로 이동
nl: Naar groep verplaatsen
pt_br: Mover para grupo
ru: Переместить в группу
th: ย้ายไปยังกลุ่ม
tr: Gruba Taşı
vi: Chuyển vào nhóm
zh_hans: 移到分组
zh_hant: 移到分組

source: Move to Trash
ar: نقل إلى سلة المهملات
de: In den Papierkorb legen
es: Mover a la papelera
fr: Placer dans la corbeille
id: Pindahkan ke Tong Sampah
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
nl: Naar prullenmand verplaatsen
pt_br: Mover para o Lixo
ru: Переместить в Корзину
th: ย้ายไปยังถังขยะ
tr: Çöp Sepeti’ne Taşı
vi: Chuyển vào Thùng rác
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

source: Move to Trash…
ar: نقل إلى سلة المهملات…
de: In den Papierkorb legen…
es: Mover a la papelera…
fr: Placer dans la corbeille…
id: Pindahkan ke Tong Sampah…
it: Sposta nel Cestino…
ja: ゴミ箱に移動…
ko: 휴지통으로 이동…
nl: Naar prullenmand verplaatsen…
pt_br: Mover para o Lixo…
ru: Переместить в Корзину…
th: ย้ายไปยังถังขยะ…
tr: Çöp Sepeti’ne Taşı…
vi: Chuyển vào Thùng rác…
zh_hans: 移到废纸篓…
zh_hant: 移到垃圾桶…

source: Move untracked files to Trash
ar: نقل الملفات غير المتتبَّعة إلى سلة المهملات
de: Unversionierte Dateien in den Papierkorb legen
es: Mover archivos sin seguimiento a la papelera
fr: Placer les fichiers non suivis dans la corbeille
id: Pindahkan file yang tidak dilacak ke Tong Sampah
it: Sposta i file non tracciati nel Cestino
ja: 未追跡ファイルをゴミ箱に移動
ko: 추적되지 않는 파일을 휴지통으로 이동
nl: Ongevolgde bestanden naar prullenmand verplaatsen
pt_br: Mover arquivos não rastreados para o Lixo
ru: Переместить неотслеживаемые файлы в Корзину
th: ย้ายไฟล์ที่ไม่ติดตามไปยังถังขยะ
tr: İzlenmeyen dosyaları Çöp Sepeti’ne taşı
vi: Chuyển tệp chưa được theo dõi vào Thùng rác
zh_hans: 将未跟踪文件移到废纸篓
zh_hant: 將未追蹤檔案移到垃圾桶

source: Moved to Trash before the failure:
ar: نُقل إلى سلة المهملات قبل الفشل:
de: Vor dem Fehler in den Papierkorb gelegt:
es: Movidos a la papelera antes del error:
fr: Placés dans la corbeille avant l'échec :
id: Dipindahkan ke Tong Sampah sebelum gagal:
it: Spostati nel Cestino prima dell'errore:
ja: 失敗前にゴミ箱へ移動済み:
ko: 실패 전에 휴지통으로 이동됨:
nl: Vóór de fout naar de prullenmand verplaatst:
pt_br: Movidos para o Lixo antes da falha:
ru: Перемещено в Корзину до ошибки:
th: ย้ายไปยังถังขยะก่อนเกิดข้อผิดพลาด:
tr: Hata öncesinde Çöp Sepeti’ne taşınanlar:
vi: Đã chuyển vào Thùng rác trước khi lỗi:
zh_hans: 失败前已移到废纸篓：
zh_hant: 失敗前已移到垃圾桶：

source: Moved to Trash:
ar: نُقل إلى سلة المهملات:
de: In den Papierkorb gelegt:
es: Movidos a la papelera:
fr: Placés dans la corbeille :
id: Dipindahkan ke Tong Sampah:
it: Spostati nel Cestino:
ja: ゴミ箱に移動済み:
ko: 휴지통으로 이동됨:
nl: Naar de prullenmand verplaatst:
pt_br: Movidos para o Lixo:
ru: Перемещено в Корзину:
th: ย้ายไปยังถังขยะแล้ว:
tr: Çöp Sepeti’ne taşınanlar:
vi: Đã chuyển vào Thùng rác:
zh_hans: 已移到废纸篓：
zh_hant: 已移到垃圾桶：

source: Name
ar: الاسم
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome
ru: Название
th: ชื่อ
tr: Ad
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: New
ar: جديد
de: Neu
es: Nuevo
fr: Nouveau
id: Baru
it: Nuovo
ja: 新規
ko: 새로 만들기
nl: Nieuw
pt_br: Novo
ru: Новый
th: ใหม่
tr: Yeni
vi: Mới
zh_hans: 新建
zh_hant: 新增

source: New Browser Pane
ar: لوحة متصفح جديدة
de: Neuer Browserbereich
es: Nuevo panel de navegador
fr: Nouveau volet de navigateur
id: Panel Browser Baru
it: Nuovo riquadro browser
ja: 新規ブラウザペイン
ko: 새 브라우저 분할 창
nl: Nieuw browserpaneel
pt_br: Novo painel de navegador
ru: Новая панель браузера
th: บานหน้าต่างเบราว์เซอร์ใหม่
tr: Yeni Tarayıcı Bölmesi
vi: Ô trình duyệt mới
zh_hans: 新建浏览器窗格
zh_hant: 新增瀏覽器窗格

source: New Browser Tab
ar: تبويب متصفح جديد
de: Neuer Browsertab
es: Nueva pestaña de navegador
fr: Nouvel onglet de navigateur
id: Tab Browser Baru
it: Nuova scheda browser
ja: 新規ブラウザタブ
ko: 새 브라우저 탭
nl: Nieuw browsertabblad
pt_br: Nova aba de navegador
ru: Новая вкладка браузера
th: แท็บเบราว์เซอร์ใหม่
tr: Yeni Tarayıcı Sekmesi
vi: Thẻ trình duyệt mới
zh_hans: 新建浏览器标签页
zh_hant: 新增瀏覽器分頁

source: New File Pane
ar: لوحة ملفات جديدة
de: Neuer Dateibereich
es: Nuevo panel de archivo
fr: Nouveau volet de fichier
id: Panel File Baru
it: Nuovo riquadro file
ja: 新規ファイルペイン
ko: 새 파일 분할 창
nl: Nieuw bestandspaneel
pt_br: Novo painel de arquivo
ru: Новая файловая панель
th: บานหน้าต่างไฟล์ใหม่
tr: Yeni Dosya Bölmesi
vi: Ô tệp mới
zh_hans: 新建文件窗格
zh_hant: 新增檔案窗格

source: New File Tab
ar: تبويب ملفات جديد
de: Neuer Dateitab
es: Nueva pestaña de archivo
fr: Nouvel onglet de fichier
id: Tab File Baru
it: Nuova scheda file
ja: 新規ファイルタブ
ko: 새 파일 탭
nl: Nieuw bestandstabblad
pt_br: Nova aba de arquivo
ru: Новая файловая вкладка
th: แท็บไฟล์ใหม่
tr: Yeni Dosya Sekmesi
vi: Thẻ tệp mới
zh_hans: 新建文件标签页
zh_hant: 新增檔案分頁

source: New File…
ar: ملف جديد…
de: Neue Datei…
es: Nuevo archivo…
fr: Nouveau fichier…
id: File Baru…
it: Nuovo file…
ja: 新規ファイル…
ko: 새 파일…
nl: Nieuw bestand…
pt_br: Novo arquivo…
ru: Новый файл…
th: ไฟล์ใหม่…
tr: Yeni Dosya…
vi: Tệp mới…
zh_hans: 新建文件…
zh_hant: 新增檔案…

source: New Folder…
ar: مجلد جديد…
de: Neuer Ordner…
es: Nueva carpeta…
fr: Nouveau dossier…
id: Folder Baru…
it: Nuova cartella…
ja: 新規フォルダ…
ko: 새 폴더…
nl: Nieuwe map…
pt_br: Nova pasta…
ru: Новая папка…
th: โฟลเดอร์ใหม่…
tr: Yeni Klasör…
vi: Thư mục mới…
zh_hans: 新建文件夹…
zh_hant: 新增資料夾…

source: New Group
ar: مجموعة جديدة
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
id: Grup Baru
it: Nuovo gruppo
ja: 新規グループ
ko: 새 그룹
nl: Nieuwe groep
pt_br: Novo grupo
ru: Новая группа
th: กลุ่มใหม่
tr: Yeni Grup
vi: Nhóm mới
zh_hans: 新建分组
zh_hant: 新增分組

source: New Group %lld
ar: مجموعة جديدة %lld
de: Neue Gruppe %lld
es: Nuevo grupo %lld
fr: Nouveau groupe %lld
id: Grup Baru %lld
it: Nuovo gruppo %lld
ja: 新規グループ %lld
ko: 새 그룹 %lld
nl: Nieuwe groep %lld
pt_br: Novo grupo %lld
ru: Новая группа %lld
th: กลุ่มใหม่ %lld
tr: Yeni Grup %lld
vi: Nhóm mới %lld
zh_hans: 新分组 %lld
zh_hant: 新分組 %lld

source: New Project
ar: مشروع جديد
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
id: Proyek Baru
it: Nuovo progetto
ja: 新規プロジェクト
ko: 새 프로젝트
nl: Nieuw project
pt_br: Novo projeto
ru: Новый проект
th: โปรเจ็กต์ใหม่
tr: Yeni Proje
vi: Dự án mới
zh_hans: 新建项目
zh_hant: 新增專案

source: New Project ⌘N
ar: مشروع جديد ⌘N
de: Neues Projekt ⌘N
es: Nuevo proyecto ⌘N
fr: Nouveau projet ⌘N
id: Proyek Baru ⌘N
it: Nuovo progetto ⌘N
ja: 新規プロジェクト ⌘N
ko: 새 프로젝트 ⌘N
nl: Nieuw project ⌘N
pt_br: Novo projeto ⌘N
ru: Новый проект ⌘N
th: โปรเจ็กต์ใหม่ ⌘N
tr: Yeni Proje ⌘N
vi: Dự án mới ⌘N
zh_hans: 新建项目 ⌘N
zh_hant: 新增專案 ⌘N

source: New Project (⌘N)
ar: مشروع جديد (⌘N)
de: Neues Projekt (⌘N)
es: Nuevo proyecto (⌘N)
fr: Nouveau projet (⌘N)
id: Proyek Baru (⌘N)
it: Nuovo progetto (⌘N)
ja: 新規プロジェクト（⌘N）
ko: 새 프로젝트 (⌘N)
nl: Nieuw project (⌘N)
pt_br: Novo projeto (⌘N)
ru: Новый проект (⌘N)
th: โปรเจ็กต์ใหม่ (⌘N)
tr: Yeni Proje (⌘N)
vi: Dự án mới (⌘N)
zh_hans: 新建项目（⌘N）
zh_hant: 新增專案（⌘N）

source: New Project in Group
ar: مشروع جديد في المجموعة
de: Neues Projekt in Gruppe
es: Nuevo proyecto en el grupo
fr: Nouveau projet dans le groupe
id: Proyek Baru dalam Grup
it: Nuovo progetto nel gruppo
ja: グループ内で新規プロジェクト
ko: 그룹에 새 프로젝트
nl: Nieuw project in groep
pt_br: Novo projeto no grupo
ru: Новый проект в группе
th: โปรเจ็กต์ใหม่ในกลุ่ม
tr: Grupta Yeni Proje
vi: Dự án mới trong nhóm
zh_hans: 在分组中新建项目
zh_hant: 在分組中新增專案

source: New Quick Command
ar: أمر سريع جديد
de: Neuer Schnellbefehl
es: Nuevo comando rápido
fr: Nouvelle commande rapide
id: Perintah Cepat Baru
it: Nuovo comando rapido
ja: 新しいクイックコマンド
ko: 새 빠른 명령
nl: Nieuwe snelle opdracht
pt_br: Novo comando rápido
ru: Новая быстрая команда
th: คำสั่งด่วนใหม่
tr: Yeni Hızlı Komut
vi: Lệnh nhanh mới
zh_hans: 新建快速命令
zh_hant: 新增快速命令

source: New Quick Launch Entry
ar: عنصر تشغيل سريع جديد
de: Neuer Schnellstarteintrag
es: Nueva entrada de inicio rápido
fr: Nouvelle entrée de lancement rapide
id: Entri Peluncuran Cepat Baru
it: Nuova voce di avvio rapido
ja: 新規クイック起動エントリ
ko: 새 빠른 실행 항목
nl: Nieuw snelstartitem
pt_br: Nova entrada de início rápido
ru: Новый элемент быстрого запуска
th: รายการเปิดใช้ด่วนใหม่
tr: Yeni Hızlı Başlatma Kaydı
vi: Mục khởi chạy nhanh mới
zh_hans: 新建快速启动条目
zh_hant: 新增快速啟動項目

source: New SSH Project
ar: مشروع SSH جديد
de: Neues SSH-Projekt
es: Nuevo proyecto SSH
fr: Nouveau projet SSH
id: Proyek SSH Baru
it: Nuovo progetto SSH
ja: 新規SSHプロジェクト
ko: 새 SSH 프로젝트
nl: Nieuw SSH-project
pt_br: Novo projeto SSH
ru: Новый SSH-проект
th: โปรเจ็กต์ SSH ใหม่
tr: Yeni SSH Projesi
vi: Dự án SSH mới
zh_hans: 新建 SSH 项目
zh_hant: 新增 SSH 專案

source: New SSH Project…
ar: مشروع SSH جديد…
de: Neues SSH-Projekt…
es: Nuevo proyecto SSH…
fr: Nouveau projet SSH…
id: Proyek SSH Baru…
it: Nuovo progetto SSH…
ja: 新規SSHプロジェクト…
ko: 새 SSH 프로젝트…
nl: Nieuw SSH-project…
pt_br: Novo projeto SSH…
ru: Новый SSH-проект…
th: โปรเจ็กต์ SSH ใหม่…
tr: Yeni SSH Projesi…
vi: Dự án SSH mới…
zh_hans: 新建 SSH 项目…
zh_hant: 新增 SSH 專案…

source: New Session
ar: جلسة جديدة
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle session
id: Sesi Baru
it: Nuova sessione
ja: 新規セッション
ko: 새 세션
nl: Nieuwe sessie
pt_br: Nova sessão
ru: Новый сеанс
th: เซสชันใหม่
tr: Yeni Oturum
vi: Phiên mới
zh_hans: 新建会话
zh_hant: 新增工作階段

source: New Session ⌘T
ar: جلسة جديدة ⌘T
de: Neue Sitzung ⌘T
es: Nueva sesión ⌘T
fr: Nouvelle session ⌘T
id: Sesi Baru ⌘T
it: Nuova sessione ⌘T
ja: 新規セッション ⌘T
ko: 새 세션 ⌘T
nl: Nieuwe sessie ⌘T
pt_br: Nova sessão ⌘T
ru: Новый сеанс ⌘T
th: เซสชันใหม่ ⌘T
tr: Yeni Oturum ⌘T
vi: Phiên mới ⌘T
zh_hans: 新建会话 ⌘T
zh_hant: 新增工作階段 ⌘T

source: New Session (⌘T)
ar: جلسة جديدة (⌘T)
de: Neue Sitzung (⌘T)
es: Nueva sesión (⌘T)
fr: Nouvelle session (⌘T)
id: Sesi Baru (⌘T)
it: Nuova sessione (⌘T)
ja: 新規セッション（⌘T）
ko: 새 세션 (⌘T)
nl: Nieuwe sessie (⌘T)
pt_br: Nova sessão (⌘T)
ru: Новый сеанс (⌘T)
th: เซสชันใหม่ (⌘T)
tr: Yeni Oturum (⌘T)
vi: Phiên mới (⌘T)
zh_hans: 新建会话（⌘T）
zh_hant: 新增工作階段（⌘T）

source: New Session in Group
ar: جلسة جديدة في المجموعة
de: Neue Sitzung in Gruppe
es: Nueva sesión en el grupo
fr: Nouvelle session dans le groupe
id: Sesi Baru dalam Grup
it: Nuova sessione nel gruppo
ja: グループ内に新しいセッションを作成
ko: 그룹에 새 세션
nl: Nieuwe sessie in groep
pt_br: Nova sessão no grupo
ru: Новый сеанс в группе
th: เซสชันใหม่ในกลุ่ม
tr: Grupta Yeni Oturum
vi: Phiên mới trong nhóm
zh_hans: 在分组中新建会话
zh_hant: 在分組中新增工作階段

source: New Tab
ar: تبويب جديد
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
id: Tab Baru
it: Nuova scheda
ja: 新規タブ
ko: 새 탭
nl: Nieuw tabblad
pt_br: Nova aba
ru: Новая вкладка
th: แท็บใหม่
tr: Yeni Sekme
vi: Thẻ mới
zh_hans: 新建标签页
zh_hant: 新增分頁

source: New Tab Group
ar: مجموعة تبويبات جديدة
de: Neue Tabgruppe
es: Nuevo grupo de pestañas
fr: Nouveau groupe d'onglets
id: Grup Tab Baru
it: Nuovo gruppo di schede
ja: 新しいタブグループ
ko: 새 탭 그룹
nl: Nieuwe tabbladgroep
pt_br: Novo grupo de abas
ru: Новая группа вкладок
th: กลุ่มแท็บใหม่
tr: Yeni Sekme Grubu
vi: Nhóm thẻ mới
zh_hans: 新建标签页分组
zh_hant: 新增分頁分組

source: New Ungrouped Project
ar: مشروع جديد بلا مجموعة
de: Neues ungruppiertes Projekt
es: Nuevo proyecto sin grupo
fr: Nouveau projet hors groupe
id: Proyek Baru Tanpa Grup
it: Nuovo progetto senza gruppo
ja: 未分類のプロジェクトを作成
ko: 그룹 없는 새 프로젝트
nl: Nieuw project zonder groep
pt_br: Novo projeto sem grupo
ru: Новый проект без группы
th: โปรเจ็กต์ใหม่ที่ไม่จัดกลุ่ม
tr: Yeni Grupsuz Proje
vi: Dự án mới không nhóm
zh_hans: 新建未分组项目
zh_hant: 新增未分組專案

source: New Window
ar: نافذة جديدة
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
id: Jendela Baru
it: Nuova finestra
ja: 新規ウインドウ
ko: 새 창
nl: Nieuw venster
pt_br: Nova janela
ru: Новое окно
th: หน้าต่างใหม่
tr: Yeni Pencere
vi: Cửa sổ mới
zh_hans: 新建窗口
zh_hant: 新增視窗

source: New branch name
ar: اسم الفرع الجديد
de: Neuer Branchname
es: Nombre de la nueva rama
fr: Nom de la nouvelle branche
id: Nama branch baru
it: Nome del nuovo branch
ja: 新しいブランチ名
ko: 새 브랜치 이름
nl: Nieuwe branchnaam
pt_br: Nome da nova branch
ru: Имя новой ветки
th: ชื่อสาขาใหม่
tr: Yeni dal adı
vi: Tên nhánh mới
zh_hans: 新分支名称
zh_hant: 新分支名稱

source: Next Agent Needing Attention
ar: الوكيل التالي الذي يحتاج إلى انتباه
de: Nächster Agent, der Aufmerksamkeit benötigt
es: Siguiente agente que requiere atención
fr: Agent suivant requérant votre attention
id: Agen Berikutnya yang Perlu Perhatian
it: Prossimo agente che richiede attenzione
ja: 次の対応が必要なエージェント
ko: 확인이 필요한 다음 에이전트
nl: Volgende agent die aandacht vereist
pt_br: Próximo agente que precisa de atenção
ru: Следующий агент, требующий внимания
th: เอเจนต์ถัดไปที่ต้องการการดูแล
tr: İlgilenilmesi Gereken Sonraki Aracı
vi: Tác tử tiếp theo cần chú ý
zh_hans: 下一个需要关注的 Agent
zh_hant: 下一個需要關注的 Agent

source: Next Project
ar: المشروع التالي
de: Nächstes Projekt
es: Proyecto siguiente
fr: Projet suivant
id: Proyek Berikutnya
it: Progetto successivo
ja: 次のプロジェクト
ko: 다음 프로젝트
nl: Volgend project
pt_br: Próximo projeto
ru: Следующий проект
th: โปรเจ็กต์ถัดไป
tr: Sonraki Proje
vi: Dự án tiếp theo
zh_hans: 下一个项目
zh_hant: 下一個專案

source: Next Tab
ar: التبويب التالي
de: Nächster Tab
es: Pestaña siguiente
fr: Onglet suivant
id: Tab Berikutnya
it: Scheda successiva
ja: 次のタブ
ko: 다음 탭
nl: Volgend tabblad
pt_br: Próxima aba
ru: Следующая вкладка
th: แท็บถัดไป
tr: Sonraki Sekme
vi: Thẻ tiếp theo
zh_hans: 下一个标签页
zh_hant: 下一個分頁

source: Next match
ar: التطابق التالي
de: Nächster Treffer
es: Coincidencia siguiente
fr: Correspondance suivante
id: Kecocokan berikutnya
it: Corrispondenza successiva
ja: 次の一致
ko: 다음 일치 항목
nl: Volgende overeenkomst
pt_br: Próxima correspondência
ru: Следующее совпадение
th: รายการถัดไปที่ตรงกัน
tr: Sonraki eşleşme
vi: Kết quả khớp tiếp theo
zh_hans: 下一个匹配
zh_hant: 下一個匹配

source: No Git Repository
ar: لا يوجد مستودع Git
de: Kein Git-Repository
es: Sin repositorio Git
fr: Aucun dépôt Git
id: Tidak Ada Repositori Git
it: Nessun repository Git
ja: Gitリポジトリなし
ko: Git 저장소 없음
nl: Geen Git-repository
pt_br: Nenhum repositório Git
ru: Нет репозитория Git
th: ไม่มีที่เก็บ Git
tr: Git Deposu Yok
vi: Không có kho Git
zh_hans: 没有 Git 仓库
zh_hant: 沒有 Git 儲存庫

source: No Git remote is configured
ar: لم يُضبط مستودع Git بعيد
de: Kein Git-Remote konfiguriert
es: No hay remoto de Git configurado
fr: Aucun dépôt distant Git configuré
id: Belum ada remote Git yang dikonfigurasi
it: Nessun remoto Git configurato
ja: Gitリモートが設定されていません
ko: Git 원격 저장소가 설정되지 않았습니다
nl: Geen Git-remote ingesteld
pt_br: Nenhum remoto Git configurado
ru: Удалённый репозиторий Git не настроен
th: ยังไม่ได้กำหนดรีโมต Git
tr: Git uzak deposu yapılandırılmamış
vi: Chưa cấu hình remote Git
zh_hans: 尚未配置 Git 远程仓库
zh_hant: 尚未配置 Git 遠端儲存庫

source: No image
ar: لا توجد صورة
de: Kein Bild
es: Sin imagen
fr: Aucune image
id: Tidak ada gambar
it: Nessuna immagine
ja: 画像なし
ko: 이미지 없음
nl: Geen afbeelding
pt_br: Nenhuma imagem
ru: Нет изображения
th: ไม่มีภาพ
tr: Görüntü yok
vi: Không có ảnh
zh_hans: 无图像
zh_hant: 無影像

source: No Matches
ar: لا توجد تطابقات
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
id: Tidak Ada Kecocokan
it: Nessuna corrispondenza
ja: 一致する項目がありません
ko: 일치 항목 없음
nl: Geen overeenkomsten
pt_br: Nenhuma correspondência
ru: Нет совпадений
th: ไม่พบรายการที่ตรงกัน
tr: Eşleşme Yok
vi: Không có kết quả khớp
zh_hans: 无匹配结果
zh_hant: 無匹配結果

source: No Quick Commands
ar: لا توجد أوامر سريعة
de: Keine Schnellbefehle
es: Sin comandos rápidos
fr: Aucune commande rapide
id: Tidak Ada Perintah Cepat
it: Nessun comando rapido
ja: クイックコマンドはありません
ko: 빠른 명령 없음
nl: Geen snelle opdrachten
pt_br: Nenhum comando rápido
ru: Нет быстрых команд
th: ไม่มีคำสั่งด่วน
tr: Hızlı Komut Yok
vi: Không có lệnh nhanh
zh_hans: 没有快速命令
zh_hant: 沒有快速命令

source: No Quick Launch Entries
ar: لا توجد عناصر تشغيل سريع
de: Keine Schnellstarteinträge
es: Sin entradas de inicio rápido
fr: Aucune entrée de lancement rapide
id: Tidak Ada Entri Peluncuran Cepat
it: Nessuna voce di avvio rapido
ja: クイック起動エントリがありません
ko: 빠른 실행 항목 없음
nl: Geen snelstartitems
pt_br: Nenhuma entrada de início rápido
ru: Нет элементов быстрого запуска
th: ไม่มีรายการเปิดใช้ด่วน
tr: Hızlı Başlatma Kaydı Yok
vi: Không có mục khởi chạy nhanh
zh_hans: 暂无快速启动条目
zh_hant: 暫無快速啟動項目
